[0];科林斯地峡前线
AddressCount=2;

AddressName1=到阿格利司;
Coordinate1=54.0,-223.0;
AddressName2=到迈加拉海岸;
Coordinate2=42.0,204.0;

[1];
AddressCount=2;

AddressName1=到迈加拉海岸;
Coordinate1=42.0,204.0;
AddressName2=到阿格利司;
Coordinate2=54.0,-223.0;